Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_stotter_investering_av_bat_i_spildra.html.tmx
Source language: nob
Languages: sme

source: Sametinget støtter investering av båt i Spildra
sme: Sámediggi doarju fanasinvesterema Spittás

source: Spildra North AS har fått et tilskudd fra Sametinget på kr. 250 000 til investering av båt.
sme: Spildra North AS lea ožžon 250 000 ruvdnosaš doarjaga Sámedikkis fanasinvesteremii.

source: Bedriften vil legge stor vekt på lokal historie, kultur i tillegg til naturopplevelsen.
sme: Fitnodat bidjá stuorra deattu báikkálaš historjái ja kultuvrii lassin luondduvásáhusaide.

source: Spildra har hatt sjøsamisk bosetning i hundrevis av år.
sme: Spittás lea leamaš mearrasámi ássan máŋggaid čuđiid jagiid.

source: En viktig del av opplevelsen de tilbyr er at turistene får innblikk i de samiske tradisjonene, nå og gjennom historien.
sme: Deaŧalaš oassi dan vásáhusas maid sii fállet, lea ahte turisttat besset oahpásmuvvat sámi árbevieruide, dál ja ovddešáiggiin.

source: Andre satsingsområder for bedriften er blant annet fiske, nordlys, hval og dykking.
sme: Fitnodat áŋgiruššá maiddái dakkár surggiiguin go guolástemiin, guovssahasain, fálláin ja buokčalemiin.

source: - Det er svært positivt at bedriften har fokus på sjøsamisk historie.
sme: - Lea hui buorre go fitnodat čalmmustahttá mearrasámi historjjá.

source: Det er et stort behov i Sápmi for bedrifter som formidler denne delen av vår historie, sier sametingsråd Silje Karine Muotka (NSR).
sme: Sápmi dárbbaša ollu fitnodagaid mat gaskkustit dán oasi min historjjás, dadjá sámediggeráđđi Silje Karine Muotka (NSR).

source: Spildra (Spittá på nordsamisk) er en øy i Kvænangen kommune i Troms og Finnmark fylke.
sme: Spittá lea suolu Návuona suohkanis Romssa ja Finnmárkku fylkkas.

source: Øya ligger i fjorden Kvænangen.
sme: Suolu lea Návuonas.

source: Bedriften har som sagt mottatt tilskudd til investering av båt slik at de kan frakte lokalbefolkningen, turister og andre til Spildra.
sme: Nu mo daddjojuvvui, de lea fitnodat ožžon doarjagat fanasinvesteremii vai sii sáhttet sáhtostit báikkálašolbmuid, turisttaid ja earáid Spittái.

source: - Vi trenger slike bedrifter som Spildra North AS, som tør å satse på turisme i samiske områder.
sme: - Mii dárbbašit dakkár fitnodagaid go Spildra North AS, mat dustet áŋgiruššat turismmain sámi guovlluin.

source: På denne måten kan de være med på å skape flere arbeidsplasser i Kvænangen, noe som samsvarer med vår næringspolitikk, sier Muotka.
sme: Nu sii sáhttet leat mielde ceggemin eanet bargosajiid Návutnii, juoga mii guorrasa min ealáhuspolitihkkii, dadjá Muotká.

source: - Samtidig er det viktig at lokalbefolkningen har muligheter til å besøke Spildra, derfor er støtten til denne investeringen viktig.
sme: - Seammás lea deaŧalaš ahte báikkálaš olbmuin lea vejolaš galledit Spittá, danne lea deaŧalaš doarjut dán investerema.

source: Vi kan være med på å sikre bosetting i området, samtidig som vi gjør stedet attraktiv, sier Muotka avslutningsvis.
sme: Mii sáhttit leat mielde sihkkarastimin guovllu ássama, seammás go báiki šaddá geasuheaddjin, dadjá Muotká loahpas.

source: Sametinget setter årlig av tilskuddsmidler til aktører innenfor variert næringsliv for å styrke næringslivet i samiske områder.
sme: Sámediggi várre jahkásaččat doarjjaruđaid máŋggabealat ealáhuseallima doaimmaheddjiide nannen dihtii sámi guovlluid ealáhuseallima.

source: Tilskuddet til Sildra North AS tildelt fra ordningen Næringsliv, kombinasjons- og utmarksnæringer, verdiskaping og nyetableringer.
sme: Doarjja Spildra North AS:i juolluduvvo ortnegis Ealáhuseallin, lotnolas- ja meahcceealáhusat, árvoháhkan ja ealáhushutkan.

source: For spørsmål eller intervju, kontakt Sametingsråd Silje Karine Muotka, mob. +47 984 87 576, silje.karine.muotka@samediggi.no
sme: Gulahalli gažaldagaid ja jearahallama oktavuođas lea sámediggeráđđi Silje Karine Muotka, mob. +47 984 87 576, silje.karine.muotka@samediggi.no
